/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Alias";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Avbryt";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Kopiera";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Vill du verkligen kopiera innehållet i objekten och lägga till texten?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Varning";

